<?php
  include_once('functions.php');
 
?>
<!DOCTYPE html>
<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
		<meta name="keywords" content="МГТУ ГА, кафедра, прикладной математики, контакты, история" />
		<meta name="description" content="Общая информация для абитуриентов" />
		<link media="screen" rel="stylesheet" href="style.css"/>
		<title>Абитуриентам</title>
	</head>
	
	<body>
	<div id="container">
		<div id="header">
				<?hat();?>
				<p id="z">
				Абитуриенту</p>
			</div>
			<div id="lft">
				<?menu();?>
			</div>
			
			<div id="rght">
				<?kont();?>			
			</div>
			<div id="cntr">
				<div id="std">
					
					<p><a href="#opisanie">Напутственное слово от заведующего кафедрой</a><br /></p>
					<p><a href="#about">Общие сведенья о кафедре</a><br /></p>
					
					
					<h2><p> 
						Cрок обучения - 4 года.</p>
						<p> Квалификация – Бакалавр. Бакалавр-инженер.<br>
						</p>
						<p>Форма обучения <b>очная</b>.					
						
						</h2>
					</p>
					
					
					<h2><p>Вступительные испытания
					
						<ul>
							<li>Математика</li>
							<li>Русский язык</li>
							<li>Информатика и ИКТ</li>
						</ul>
					</p></h2><br>
					<p><a href="http://www.mstuca.ru/abitur/index.php" target="_blank">Сайт приёмной комиссии МГТУ ГА</a></p>
					<br><br>
					<span class="sss"><a href="#here">В начало</a></span><br>
					
					<a name="opisanie"></a>
					<p><h2>	Напутственное слово от заведующего кафедрой</h2></p>
					<img src="img/zav.jpg" alt="Фото заведующего" width="250" align="left" hspace="15" vspace="5">
					<p align="justify">"Из школьного курса вы имеете некоторое представление о том, что такое математика, и может создаться впечатление, 
					что прикладная математика – это что-то очень похожее, но только к чему-то прикладываемое…. 
					<br>Это не совсем так!
					<br>Ключевым словом этой специальности является моделирование –  создание упрощенной и в тоже время правильной, 
					целостной картины исследуемых явлений. Прикладных математиков учат моделировать, описывать с помощью формул любые 
					процессы, происходящие в жизни человека, прогнозировать их поведение. Области применения методов математического 
					моделирования обширны: макро- и микроэкономика, финансы, страхование, банковское дело, криптография, защита 
					информации и др.
					<br>В мире давно осознаны огромные преимущества математического моделирования с широким применением компьютерных 
					технологий. Поэтому помимо моделирования студенты обучаются программированию на различных языках (Pascal, C, 
					C++, PHP), работе в различных операционных системах (Windows, Linux), компьютерной графике, работе во многих 
					графических и аналитических пакетах программ. По окончании обучения выпускники данной специальности являются 
					отличными программистами. 
					<br>Универсальность методов математического моделирования, их эффективность и относительная дешевизна делает 
					прикладных математиков все более востребованными в современном мире. Наши выпускники успешно работают на 
					предприятиях гражданской авиации, в научно-исследовательских институтах, конструкторских бюро, в престижных 
					компьютерных фирмах, банках, страховых компаниях и т.п. 
					<br>Подготовку прикладных математиков осуществляют высококвалифицированные преподаватели – выпускники МГУ им 
					М.В.Ломоносова и других ведущих вузов страны, доктора и кандидаты наук. 
					</p>
					<p align="justify">Если вы обладаете аналитическим складом ума, любите математику и увлекаетесь компьютерными технологиями, 
					вам будет интересно учиться на этой специальности!"</p>
					<p align="right"><font size="2" face="TimesNewRoman">Зав.кафедрой <br>Кузнецов Валерий Леонидович</font></p>
					
					<span class="sss"><a href="#here">В начало</a></span><br>					
				
					<a name="about"></a>
					<p><h2>Общие сведения о нашей кафедре</h2></p>
					<p>Подготовка по специальности 231300 (230401) осуществляется с 1994 года. Учебно-методическое объединение по специальности «Прикладная математика» возглавляет МИЭМ. 
					</p>
					<p>Прикладной математик, это специалист в области технологий построения и исследования математических моделей самых разнообразных систем и процессов, 
						позволяющих без дорогостоящих а, порой и просто невозможных экспериментов, предсказывать будущее, и тем самым проверять правильность принимаемых решений – управляющих воздействий. 
					</p>
					<p>Подготовка по специальности «Прикладная математика» осуществляется в МГТУ ГА с 1994 года. 
						Целью подготовки студентов является формирование у студентов теоретических знаний и практических навыков использования методов математического моделирования и компьютерных технологий в различных сферах экономической деятельности. 
						Студенты учатся применять математические методы и модели в процессе подготовки и принятия управленческих решений, решения задач оптимизации процессов и производств, инжиниринга и реинжиниринга, осваивают новейшие компьютерные технологии. То есть учатся применять те инструменты, без помощи которых в современных условиях невозможно развитие в самых различных сферах деятельности. 
						В процессе обучения рассматривается широкий круг задач, связанных с принятием решений во всех областях и на всех уровнях управления. 
					</p>
					<h2><p><u>Выпускники данной специальности могут:
						</u></h2>
					</p>
						<ul>
							<li>строить математические модели изменения поведения системы;</li>
							<li>прогнозировать дальнейшее их развитие;</li>
							<li>рекомендовать, каким образом провести оптимизацию системы или процесса;</li>
							<li>определить способы эффективного управления системой или процессом;</li>
							<li>сформировать стратегии в различных областях экономики;</li>
							<li>пользоваться современными ПО, в том числе для создания программного обеспечения систем и процессов;</li>
							<li>управлять проектами и рисками.</li>
						</ul>
					</p>
					<p>Выпускники нашей кафедры успешно работают в авиакомпаниях, авиационных конструкторских бюро, в коммерческих банках (аналитиками), в страховых компаниях (прорабатывая критерии оценок кредитоспособности клиентов). 
						Они востребованы в фирмах, занимающихся разработкой программного обеспечения, поскольку обладают глубокой подготовкой в области компьютерных технологий, так необходимой для исследования математических моделей и получении точных ответов на поставленные вопросы. 
					</p>
					<p>В МГТУ ГА при кафедре Прикладной математики с 2000 года <u>учреждена аспирантура</u>, основная форма подготовки научно-педагогических и научных кадров.
					 </p>
					<p>Аспирант работает под руководством своего научного руководителя (как правило, доктора наук, профессора) по индивидуальному плану, изучает избранную специальность, овладевает различными методами научно-исследовательской, экспериментальной и учебно-методической работы, сдаёт экзамены кандидатского минимума и готовит диссертацию на соискание степени кандидата наук. Кандидат наук имеет право участвовать в конкурсе на замещение должности доцента, старшего научного сотрудника, заведующего кафедрой, лабораторией в вузе и защищать диссертацию на соискание учёной степени доктора наук. 
					 </p>
					<p>Аспирантура не дает расслабиться мозгам.
					 </p>
					<p>Быть аспирантом, а тем более кандидатом наук, престижно.
					</p>
					<p>Аспирант всегда окружен интересными, образованными, интеллигентными людьми, имеет возможность посещать тематические конференции - вариться в кругу единомышленников.
					</p>
					<p>Аспирант может публиковать свои работы в научных изданиях.
					</p>
					
				<span class="sss"><a href="#here">В начало</a></span><br>
				</div>
			</div>
			
			<div id="footer">
				<?floorr();?>				
			</div>
	</div>
	
	</body>
</html>	