<?php
  include_once('functions.php');
 
?>
<!DOCTYPE html>
<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
		<meta name="keywords" content="МГТУ ГА, кафедра, прикладной математики, контакты, история" />
		<meta name="description" content="Изучаемые дисциплины" />
		<link media="screen" rel="stylesheet" href="style.css"/>
		<title>Дисциплины</title>
	</head>
	
	<body>
	<div id="container">
		<div id="header">
				<?hat();?>
				<p id="z">
				Дисциплины</p>
			</div>
			<div id="lft">
				<?menu();?>
			</div>
			
			<div id="rght">
				<?kont();?>			
			</div>
			<div id="cntr">
				<div id="std">
								
					
					<img src="img/stud/01.jpg" alt="Фото студентов" width="370" align="right" hspace="10" vspace="5">
				  <p align="justify"> Университет дает студентам знания, готовит будущих специалистов к самостоятельной жизни 
				  и к будущей карьере. Учеба в вузе - напряженный труд, требующий от студента настойчивости, целеустремленности,
				  внимания, трудолюбия, самостоятельности, творческого отношения к работе. Но в награду за это мы получаем знания, а, 
				  как известно, человек, вооруженный знаниями, непобедим.
				  Согласитесь, очень приятно общаться с человеком всесторонне развитым, готовым поддержать разговор 
				  на любую тему. Кроме того, приобретенные знания способствуют формированию собственного мнения в различных 
				  жизненных ситуациях. А в современном мире они представляют собой значительную силу. Знания 
				  являются ключом к развитию и совершенствованию.<br>
				  </p>
				  <p>
				  На кафедре Прикладной математики обучаются очень талантливые студенты, которые стремятся узнать для себя что-то новое. 
				  Учебный процесс просто не в состоянии в полной мере охватить все интересные области знаний. 
				  Поэтому помимо учебы студенты самостоятельно занимаются изучением некоторых вещей. 
				  Но самостоятельное изучение какой-либо области становится по-настоящему продуктивным 
				  только при участии преподавателей, всегда готовых протянуть руку помощи. 
				  <img src="img/stud/02.jpg" alt="Фото студентов" width="370" align="left" hspace="10" vspace="5"><br>
				  </p>
				  <p>На нашей кафедре к процессу обучения относятся очень серьезно и с большой ответственностью. 
				  Однако это не делает занятия скучными и однообразными. Все лекции и семинары проходят в динамичном режиме, 
				  с элементами дискуссий, где каждый студент вправе высказать свою точку зрения, которая может и не совпадать 
				  с преподавательской. Ведь недаром говорят: «Никто не учит учителя так, как его ученики».<br>
				  </p>
				  <p>
				  Заведующий кафедрой Кузнецов Валерий Леонидович при встрече с первокурсниками любит цитировать Каноника 
				  Хью: <b><i>«Штудируйте все, потом увидите: нет ничего лишнего»</i></b>. Эту фразу можно считать девизом кафедры. 
				  Действительно, штудировать приходится многое, но каждая дисциплина по-своему интересна и занимательна.<br>
				  <br><br><br>
				  </p> 
				  
				  <span class="sss"><a href="#here">В начало</a></span><br>
				  
		<p align="justify">
				   
	  <b><i>Изучаемые дисциплины:</i></b><br>
      <img src="img/stud/03.jpg" alt="Просто картинка" width="60" align="left" hspace="10" vspace="5">
	  
     
	  1. Иностранный язык<br>
      2. Культурология<br>
      3. История авиации и воздухоплавания в России<br>
      4. Алгебра и аналитическая геометрия<br>
	  5. Математический анализ<br>
	  6. Программные и аппаратные средства информатики<br>
	  7. Физика<br>
	  8. Дискретная математика<br>
	  9. Введение в специальность<br>
	  10. Отечественная история<br>
	  11. Алгоритмические языки и программирование<br>
	  12. Философия<br>
	  13. Теория вероятностей и математическая статистика<br>
	  14. Архитектура ЭВМ, системное программное обеспечение<br>
      15. Дифференциальные уравнения<br>
	  16. Общая электротехника и электроника<br>
	  17. Теория функций комплексного переменного<br>
      18. Политология<br>
	  19. Экономика<br>
	  20. Психология и педагогика<br>
	  21. Функциональный анализ<br>
	  22. Теория случайных процессов<br>
	  23. Уравнения в частных производных<br>
	  24. Вариационное исчисление<br>
	  25. Компьютерная графика<br>
	  26. Метрология, стандартизация, сертификация<br>
	  27. Математические модели сигналов<br>
	  28. Математическое моделирование<br>
	  29. Методы оптимизации<br>
	  30. Численные методы<br>
	  31. Теория информации и кодирования<br>
	  32. Методы и средства визуального проектирования<br>
	  33. Экология<br>
	  34. Основы теории систем<br>
	  35. Экономика производства ГА<br>
	  36. Прикладное программное обеспечение<br>
	  37. Теория игр и исследование операций<br>
	  38. Программные системы машинной графики<br>
	  39. Математическое обеспечение систем обмена данными<br>
	  40. Структуры данных и методы обработки информации<br>
	  41. Правоведение<br>
	  42. Социология<br>
	  43. Алгоритмика<br>
	  44. Безопасность жизнедеятельности<br>
	  45. Программное обеспечение систем обмена данными<br>
	  46. Математические модели и алгоритмы управления информационными системами<br>
	  47. Теория автоматов и алгоритмов<br>
	  48. Теория надежности<br>
	  49. Организация и планирование производства<br>
	  50. Основы теории информационных сетей<br>
	  51. Теория массового обслуживания<br>
	  52. Теория управления<br>
	  53. Базы данных<br>
	  54. Интеллектуальные системы<br>
	  55. Компьютерные технологии обучения<br>
	  56. Компьютерная алгебра и криптография<br> 
      </p>	  
		<span class="sss"><a href="#here">В начало</a></span><br>
		</div>
			
			<div id="footer">
				<?floorr();?>				
			</div>
	</div>
	
	</body>
</html>	