<?php
  include_once('functions.php');
 
?>
<!DOCTYPE html>
<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
		<meta name="keywords" content="МГТУ ГА, кафедра, прикладной математики, контакты, история" />
		<meta name="description" content="История кафедры" />
		<link media="screen" rel="stylesheet" href="style.css"/>
		<title>История кафедры</title>
	</head>
	
	<body>
	<div id="container">
		<div id="header">
				<?hat();?>
				<p id="z">
				История кафедры</p>
			</div>
			<div id="lft">
				<?menu();?>
			</div>
			
			<div id="rght">
				<?kont();?>			
			</div>
			<div id="cntr">
				<div id="std">
					
					<p>
					Создана в 1991 году на базе коллектива кафедры "Информационная техника". 
					До 2000 года возглавлял кафедру академик Академии транспорта, академик Международной академии информатизации,
					заслуженный деятель науки и техники РСФСР, д-р техн. наук, проф. В.И.Васильев. 
					</p>
					<p>
					Становление кафедры началось в 1972 году, когда в МИИГА была организована подготовка инженеров по специальности АСУ и ЭВМ.
					В 1975г. кафедра АСУ и ЭВМ разделилась на две кафедры: АСУ и ЭВМ. За эти три года коллективом кафедры были созданы учебные лаборатории на базе ЭВМ "Наири-2" и "Мир-2", 
					а также вычислительная лаборатория института, в которой работали ЭВМ ЕС1020 и ЕС1033. Монтируется и начинает работать лаборатория "Теория передачи и преобразования информации", 
					подготавливаются и издаются методические пособия и указания по учебным дисциплинам, читаемым сотрудниками кафедры. 
					Активное участие в создании материально-технической базы кафедры и методического обеспечения приняли профессор В.И.Васильев, 
					доценты Е.Ф.Тужилкин, А.П.Буркин, В.М.Коновалов и др. 
					</p>
					<p>
					Коллективом кафедры начинают выполняться работы по созданию автоматизированных систем бухгалтерского учета,
					 начисления заработной платы сотрудникам института, контроля исполнения документов. Большой вклад в эти работы внес доцент Л.А.Вайнейкис, канд. техн. наук Е.А.Мазур. 
					</p>
					<p>
					Проводятся научно - исследовательские работы по информатизации информационно-вычислительных сетей ГА, 
					автоматизации штурманских расчетов, разработке инструментальных систем учебного назначения. 
					В 1987 году при непосредственном участии профессора Васильева В.И. и доцента ВА.Донского была создана Международная лаборатория между МИИГА и Словацким Политехническим Институтом 
					по реализации задания 1.2.7.01.В.02 Комплексной программы научно-технического прогресса стран-членов СЭВ по проблеме 1.2.7 ГКНТпри Совете Министров СССР. 
					</p>
					<p>
					Результаты научных исследований нашли отражение в разработке программного и математического обеспечения для информационно-вычислительной сети ГА, а также явились методологической 
					основой в процессе проектирования инструментальных автоматизированных систем контроля качества обучения и инструментальной автоматизированной системы АДОНИС, 
					которая рекомендована Государственным комитетом СССР по народному образованию к опытной эксплуатации в вузах страны. Более 650 вузов стали пользователями системы АДОНИС. 
					Активное участие в исследовании информационных систем приняли профессор В.А.Свириденко, доцент В.М.Коновалов, канд. техн. наук К.Р.Гуарян, А.Н.Филиппов и др. 
					</p>
					<p>
					В 1987 году под руководством профессора В.И.Васильева проводится работа по созданию комплексной системы управления качеством подготовки специалистов, 
					в которой активно участвовали профессор А.А.Червоный, доценты Ю.Н.Божутин, Б.С.Динамов, начальник учебного отдела И.В. Анахова и др. 
					</p>
					<p>
					В 1990 году кафедра АСУ была переименована в кафедру "Информационная техника". С этого времени научно-методическая работа кафедры ориентируется 
					на решение проблем применения персональных компьютеров в учебном процессе и проектировании компьютерных учебников. Сотрудниками кафедры канд. техн. наук П.А.Шаглий
					 и заведующим лабораторией Ю.Ф.Касимовым подготавливается и выходит в свет компьютерный учебник "Оптимизация на графах". Математиками - программистами Т.Н.Тягуновой и Т.И.Казанцевой разрабатывается
					 и вводится в эксплуатацию автоматизированная система "Деканат-Студент-Рейтинг", которая проходит опытную эксплуатацию более чем в 70 вузах России. Профессором В.И.Васильевым предлагается и издается
					 в журнале "Вестник высшей школы" концепция компьютерного обучения. 
					</p>
					<p>
					В становлении кафедры "Прикладной математики" активное участие приняли заведующий лабораторией Ю.Ф.Касимов, профессор А.А.Червоный, доценты Л.Г.Романов и С.Ж.Кишенский. 
					Благодаря их усилиям разработан учебный план по новой специальности и подготовлено 5 учебных пособий. 
					</p>
					<p>
					Всего с 1972 года коллективом кафедры было издано 4 учебника, более 35 учебных пособий, около 70 наименований учебно-методических разработок. 
					Опубликовано в центральных журналах и трудах вузов более 800 статей. Получено 70 авторских свидетельств. В подготовке и оформлении практически всех учебно-методических пособий, 
					публикуемых кафедрой, принимали участие М.Н.Моисеева и ТА.Матвеева. 
					</p>
					<p>
					Все преподаватели прошли стажировку в ведущих эксплуатационных и проектных организациях ГА. 
					</p>
					<p>
					Профессорами В.И.Васильевым, А.А.Червоным, ВА.Свириденко и доцентами Л.Г.Романовым 
					и А.П.Буркиным подготовлено 2 доктора и более 70 кандидатов технических наук. 
					Сотрудники кафедры активно участвовали в общественной работе университета. 
					Функции проректора по учебной работе выполнял В.И.Васильев, заместителя декана факультета - В.М.Рыбалкин и Л.Г.Романов. 
					Профессор В.И.Васильев принимал участие в работе двух специализированных советов, 
					секции комитета по присуждению Ленинских и Государственных премий СССР, редсовета издательства "Радио и связь". 
					</p>
					<p>
					С 2000 года кафедру возглавляет доктор технических наук, профессор Кузнецов Валерий Леонидович. 
					</p>
					<p>
					Коллективом кафедры проводится работа по созданию деловых игр и компьютерных учебников на базе локальной вычислительной сети. Формируется материально-техническая база и научно-методическое обеспечение учебного назначения для подготовки студентов по специализациям «Математическое и программное обеспечение информационных систем на воздушном транспорте» и «Математические модели и методы финансовой деятельности авиапредприятия». 
					</p>
					
					<span class="sss"><a href="#here">В начало</a></span><br>
				</div>	
			</div>
			
			<div id="footer">
				<?floorr();?>				
			</div>
	</div>
	
	</body>
</html>