<?php
  include_once('functions.php');
 
?>
<!DOCTYPE html>
<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
		<meta name="keywords" content="МГТУ ГА, кафедра, прикладной математики, контакты, история" />
		<meta name="description" content="Научная деятельность" />
		<link media="screen" rel="stylesheet" href="style.css"/>
		<title>Научная деятельность</title>
	</head>
	
	<body>
	<div id="container">
		<div id="header">
				<?hat();?>
				<p id="z">
				Научная деятельность</p>
			</div>
			<div id="lft">
				<?menu();?>
			</div>
			
			<div id="rght">
				<?kont();?>			
			</div>
			<div id="cntr">
				<div id="std">
					
					<br>
					<img src="img/nauka/06.jpg" alt="Фото заведующего кафедрой и студентов" width="320" align="right" hspace="15" vspace="5"><br>
					<p align="justify"> Получение дипломов  –  важное событие для всей кафедры. Для студентов – это порог нового 
					времени, профессиональной зрелости и независимости, для преподавателей – волнение за дальнейшую судьбу своих 
					воспитанников и надежда на то, что она сложится удачно. На протяжении всего времени обучения встречается 
					много интересного, важного и полезного для студентов кафедры, каждый из которых в итоге займет свое особое 
					место в истории.
					</p> 
					<br>
					<img src="img/nauka/04.gif" alt="Просто картинка" width="80" align="left" hspace="15" vspace="5"><br>
					<p align="justify"><b><i>Лучшие дипломные работы:</i></b></p><br>

					<p align="justify"> 
					1. Силина Е.С. "Построение и исследование моделей динамических систем управления в условиях неопределенности" 
					(н/р профессор Кузнецов В.Л.), 2005 <br><br>
					2. Штыряев М.А. "Реализация возможностей системы Time - Ex в задачах перспективного планирования работ по 
					модернизации ОрВД" (н/р профессор Кузнецов В.Л.), 2005 <br><br>
					3. Юхневич Р.В. "Разаработка программно-аппаратного комплекса для автоматизированной системы формирования 
					полнотекстовой базы нормативно-технической документации ГА" (н/р профессор Котиков В.И.), 2005 <br><br>
					4. Рудковский А.С. "Моделирование кросс-поляризационных эффектов в квази 3D фотонных кристаллах" 
					(н/р профессор Кузнецов В.Л.), 2006 <br><br>
					5. Акчурин М.Р. «Максимизация прибыли от предоставления услуг доступа в Интернет» (н/р профессор Егорова А.А.), 
					2006 <br><br>
					6. Косилина И.И. «Цифровая обработка ЭКГ и ЭЭГ вейвлетами и атомарными функциями» (н/р Кравченко В.Ф.), 2006 <br><br>
					7. Филонов П.В. «Моделирование процесса излучений конечной РАР» (н/р профессор Кузнецов В.Л.), 2007 <br><br>
					8. Шевченко Е.С. «Инструменты поддержки проекта внедрения автоматизированной системы сопровождения багажа» 
					(н/р профессор Егорова А.А.), 2007 <br><br>
					9. Куриленок А.С. «Оптимальное управление системами массового обслуживания со случайной скачкообразно 
					изменяющейся структурой» (н/р доцент Ивенин И.Б.), 2007 <br><br>
					10. Подосенов А.И. «Имитационная модель расчета риска столкновений ВС в верхнем воздушном пространстве» 
					(н/р профессор Кузнецов В.Л.), 2008 <br><br>
					11. Паршин Ю.В. «Разработка стратегии продвижения сайтов в поисковых системах с учетом ограничений» (н/р 
					профессор Егорова А.А.), 2008 <br><br>
					12. Горбунов С.В. «Оптимальное управление огневым поражением противника» (н/р доцент Ивенин И.Б.), 2008 <br><br>
					13. Хаустов А.А. «Модель влияния спутного следа на минимумы продольного эшелонирования в верхнем воздушном 
					пространстве» (н/р профессор Кузнецов В.Л.), 2009 <br><br>
					14. Рыдванский П.В. «Автоматизированная система расчетов интернет-провайдера с функцией анализа загрузки 
					сервера» (н/р профессор Егорова А.А.), 2009 <br><br>
					15. Харламова Т.С. «Стохастическая модель бокового движения воздушного судна в поле возмущенных скоростей» 
					(н/р доцент Ивенин И.Б.), 2009
					</p>  <br>
					
					
						<span class="sss"><a href="#here">В начало</a></span><br>
					
					<img src="img/nauka/07.gif" alt="просто картинка" width="70" align="left" hspace="15" vspace="5">
					<p align="justify"> Некоторые из дипломных работ были представлены в Государственную аттестационну комиссию по
					вопросу отнесения их к категории работ, имеющих практическую ценность. Технологии, разработанные в рамках этих
					дипломных работ, были внедрены в деятельность различных организаций: </p>
					
					<b>Акчурин М.Р. - AlliedTesting LLS </b><br>
					<a href="amr.php"  target="_blank" title="Перейти на страницу с изображением листа представления диплома">
						<img src="img/nauka/2006_1-копия.jpg"  alt="Копия листа представления диплома" >
					</a>
					
					<span class="sss"><a href="#here">В начало</a></span><br>
					
					<b>Рымар М.А. и Аглоблин А.Н. - ФГУП "УССТ №1 при Спецстрое России"</b><br>
					<a href="rma.php"  target="_blank" title="Перейти на страницу с изображением листа представления диплома">
						<img src="img/nauka/2006_2-копия.jpg"  alt="Копия листа представления диплома" >
					</a>
					
					<span class="sss"><a href="#here">В начало</a></span><br>
					
					<b>Тармаев Н.Г. - ИП "Усов С.К." </b><br>
					<a href="tng.php"  target="_blank" title="Перейти на страницу с изображением листа представления диплома">
						<img src="img/nauka/2008_1-копия.jpg"  alt="Копия листа представления диплома" >
					</a>
					
					<span class="sss"><a href="#here">В начало</a></span><br>
					
					<b>Паршин Ю.В. - ИП "Александров А.В." </b><br>
					<a href="puv.php" target="_blank"  title="Перейти на страницу с изображением листа представления диплома">
						<img src="img/nauka/2008_2-копия.jpg"  alt="Копия листа представления диплома" >
					</a>
					
					<span class="sss"><a href="#here">В начало</a></span><br>
					
					<b>Рыдванский П.В. - ЗАО Вилвит </b><br>
					<a href="rpv.php" target="_blank" title="Перейти на страницу с изображением листа представления диплома">
						<img src="img/nauka/2009-копия.jpg"  alt="Копия листа представления диплома" >
					</a>
					
					<span class="sss"><a href="#here">В начало</a></span><br>
				</div>	
			</div>
			
			<div id="footer">
				<?floorr();?>				
			</div>
	</div>
	
	</body>
</html>	