<?php
  include_once('functions.php');
 
?>
<!DOCTYPE html>
<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
		<meta name="keywords" content="МГТУ ГА, кафедра, прикладной математики, контакты, история" />
		<meta name="description" content="Профессорско-преподавательский состав кафедры" />
		<link media="screen" rel="stylesheet" href="style.css"/>
		<title>Профессорско-преподавательский состав</title>
	</head>
	
	<body>
	<div id="container">
			<div id="header">
				<?hat();?>
				<p id="z">
				Профессорско-преподавательский состав</p>
			</div>
			<div id="lft">
				<?menu();?>
			</div>
			
			<div id="rght">
				<?kont();?>			
			</div>
			<div id="cntr">
				<div id="std">
				
				<table>
					<tr>
						<td><img src="img/foto/1.jpg" alt="Фото преподавателя" width="100" align="left" hspace="15" vspace="5"></td>
						<td>
							<p align="justify"><b>Кузнецов Валерий Леонидович</b><br><br>
							<u>Должность:</u> зав. кафедрой, д.т.н., профессор 
							<br>
							<u>Область научных интересов:</u>
							методы математического моделирования в задачах распространения излучения в пространственно неоднородных 
							случайных  и периодических средах, безопасность полетов</p>
						</td>
					</tr>
					<tr>
						<td><img src="img/foto/2.jpg" alt="Фото преподавателя" width="100" align="left" hspace="15" vspace="5">
						</td>
						<td><p align="justify"><b>Егорова Алла Альбертовна</b><br><br>
						<u>Должность:</u> д.т.н., профессор 
						<br>
						<u>Область научных интересов:</u>
						 оптимизация и автоматизация принятия управленческих решений в условиях неполной определенности</p>
						</td>
					</tr>
					<tr>
						<td><img src="img/foto/3.jpg" alt="Фото преподавателя" width="100" align="left" hspace="15" vspace="5">
						</td>
						<td>
						<p align="justify"><b>Ерзакова Нина Александровна</b><br><br>
						<u>Должность:</u> д.ф.-м.н., профессор 
						<br>
						<u>Область научных интересов:</u>
						 дифференциальные уравнения с частными производными, функциональный анализ</p>
						</td>
					</tr>
					<tr>
						<td>
						<img src="img/foto/5.jpg" alt="Фото преподавателя" width="100" align="left" hspace="15" vspace="5">
						</td>
						<td>
						<p align="justify"><b>Котиков Вячеслав Иванович</b><br><br>
						<u>Должность:</u> д.т.н., профессор 
						<br>
						<u>Область научных интересов:</u>
						электронные информотеки и информационные технологии</p>
						</td>
					</tr>
					<tr>
						<td>
						<img src="img/foto/7.jpg" alt="Фото преподавателя"  width="100" align="left" hspace="15" vspace="5">
						</td>
						<td>
						<p align="justify"><b>Аль-Натор Софья Владимировна</b><br><br>
						<u>Должность:</u> к.ф.-м.н., доцент
						<br>
						<u>Область научных интересов:</u>
						математические методы в страховании, актуарная математика, криптография, теория риска, финансовая математика</p>
						</td>
					</tr>
					<tr>
						<td><img src="img/foto/8.jpg" alt="Фото преподавателя"  width="100" align="left" hspace="15" vspace="5">
						</td>
						<td>
						<p align="justify"><b>Ивенин Игорь Борисович</b><br><br>
						<u>Должность:</u> к.т.н., доцент
						<br>
						<u>Область научных интересов:</u>
						математические методы системного анализа, исследование операций и обоснование решений</p>
						</td>
					</tr>
					<tr>
						<td><img src="img/foto/9.jpg"  alt="Фото преподавателя" width="100" align="left" hspace="15" vspace="5">
						</td>
						<td>
						<p align="justify"><b>Коновалов Владимир Михайлович</b><br><br>
						<u>Должность:</u> к.т.н., доцент
						<br>
						<u>Область научных интересов:</u>
						информатика и информационные системы, теория информационных сетей</p>
						</td>
					</tr>
					<tr>
						<td>
						<img src="img/foto/10.jpg"  alt="Фото преподавателя" width="100" align="left" hspace="15" vspace="5">
						</td>
						<td>
						<p align="justify"><b>Коротков Александр Сергеевич</b><br><br>
						<u>Должность:</u> к.т.н., доцент
						<br>
						<u>Область научных интересов:</u>
						информатика и информационные технологии</p>
						</td>
					</tr>
					<tr>
						<td>
						<img src="img/foto/11.jpg"  alt="Фото преподавателя" width="100" align="left" hspace="15" vspace="5">
						</td>
						<td>
						<p align="justify"><b>Лоссиевская Татьяна Владимировна</b><br><br>
						<u>Должность:</u> к.ф.-м.н., доцент
						<br>
						<u>Область научных интересов:</u>
						дифференциальные и интегральные уравнения</p>
						</td>
					</tr>
					<tr>
						<td>
						<img src="img/foto/12.jpg"  alt="Фото преподавателя" width="100" align="left" hspace="15" vspace="5">
						</td>
						<td>
						<p align="justify"><b>Пичугин Андрей Анатольевич</b><br><br>
						<u>Должность:</u> к.т.н., доцент
						<br>
						<u>Область научных интересов:</u>
						информатика, управление, моделирование, информационные системы и технологии</p>
						</td>
					</tr>
					<tr>
						<td>
						<img src="img/foto/13.jpg"  alt="Фото преподавателя" width="100" align="left" hspace="15" vspace="5">
						</td>
						<td>
						<p align="justify"><b>Столяров Андрей Викторович</b><br><br>
						<u>Должность:</u> к.ф.-м.н., доцент
						<br>
						<u>Область научных интересов:</u>
						мультипарадигмальное программирование</p>
						</td>
					</tr>
					<tr>
						<td>
						<img src="img/foto/17.jpg"  alt="Фото преподавателя" width="100" align="left" hspace="15" vspace="5">
						</td>
						<td>
						<p align="justify"><b>Андреева Татьяна Ильинична</b><br><br>
						<u>Должность:</u> старший преподаватель
						<br>
						<u>Область научных интересов:</u>
						информатика и информационные технологии</p>
						</td>
					</tr>
					<tr>
						<td>
						<img src="img/foto/14.jpg"  alt="Фото преподавателя" width="100" align="left" hspace="15" vspace="5">
						</td>
						<td>
						<p align="justify"><b>Ивенина Елена Михайловна</b><br><br>
						<u>Должность:</u> старший преподаватель
						<br>
						<u>Область научных интересов:</u>
						методы математического моделирования в механике полета и исследование операций</p>
						</td>
					</tr>
					<tr>
						<td>
						<img src="img/foto/15.jpg"  alt="Фото преподавателя" width="100" align="left" hspace="15" vspace="5">
						</td>
						<td>
						<p align="justify"><b>Петрова Людмила Владимировна</b><br><br>
						<u>Должность:</u> старший преподаватель
						<br>
						<u>Область научных интересов:</u>
						информатика и информационные технологии, компьютерная графика</p>
						<td>
					</tr>
					<tr>
						<td>
						<img src="img/foto/16.jpg"  alt="Фото преподавателя" width="100" align="left" hspace="15" vspace="5">
						</td>
						<td>
						<p align="justify"><b>Филонов Павел Владимирович</b><br><br>
						<u>Должность:</u> старший преподаватель
						<br>
						<u>Область научных интересов:</u>
						распространение электромагнитных волн в неоднородных средах</p>
						</td>
					</tr>	
				</table>		
					<span class="sss"><a href="#here">В начало</a></span><br>					
				</div>	
			</div>
			
			<div id="footer">
				<?floorr();?>				
			</div>
	</div>
	
	</body>
</html>	